[
        {
            "microtale": "have always lived prose and poetry through my depth .. I try to revoke existence through my words and I have a a firm believe that words inhibit the power to heal and haze",
            "Words": "34",
            "token": "1"
        },
        {
            "microtale": "I purchased years of deliberacy in my lifetime rotating it in churner of perpetuality to renege it in upside down portrait of remission    My ecentricities have carped my existence hamstringing my inner fibre inferring just one question..                       \"WHO AM I?\"",
            "Words": "40",
            "token": "2"
        },
        {
            "microtale": "locked door,  windows many, thin glass, broken fists, blood stains, pockets hold, dangling keys,  a hasty neglect, a greedy sight, a blind eye,  the wrong house.",
            "Words": "26",
            "token": "3",
            "status": "m"
        },
        {
            "microtale": "Alexa, what's the geometry of SP3 hybridisation?  -\"Sorry, I don't know that\". Stupid Alexa...I should go to sleep now, Alexa's alarm will wake me up for tomorrow's important exam. 3AM= *Alexa lights up* -\"Cancelling all alarms. Log-AI isn't stupid\"",
            "Words": "39",
            "token": "4",
            "status": "y"
        },
        {
            "microtale": "Satisfaction of soul   Efforts of gentlemen   Loyalty of heart    Peace of mind     Again continue in midway !   With all these tokens    Choose to create an art    That art , that never ends    Till the doomsday !",
            "Words": "36",
            "token": "5"
        },
        {
            "microtale": "Somewhere up north, A sniper neatly marked a spot on the soldier's head. Eight hundred miles away, a crying woman erased a spot from her forehead. Devastation was it all, established by two red dots.",
            "Words": "35",
            "token": "6",
            "status": "y"
        },
        {
            "microtale": "\"16 Hours a day at the office and he is the employee of the month     1 Hour a week in the playground and he's the World's best Dad\"",
            "Words": "28",
            "token": "7",
            "status": "m"
        },
        {
            "microtale": "Last summer we visited a loving and enthusiastic person,my grandmother.Her values and experiences are not less than treasure to me .She told me that she had witnessed many wars and once she got a chance to be a comrade but she refused as she did not favour wars. She believed in communal harmony.She was a great example to owe fealty  to her nation family.Although she is no more but her life's principles are worth sharing.No money,no wealth she gifted me her valued lessons which no one else can!",
            "Words": "88",
            "token": "8"
        },
        {
            "microtale": "What is Tragedy?  -A buzzing bee sits on a blooming plum flower,/ O! The petals fall./",
            "Words": "16",
            "token": "9",
            "status": "m"
        },
        {
            "microtale": "As the Royal family came together for the night,  The jester was summoned for them, the last time.",
            "Words": "18",
            "token": "10",
            "status": "y"
        },
        {
            "microtale": "\"My feelings make me feel suffocated, not yours\", she said. \"But you love me right?\", I asked. \"I do but sometimes love is not enough\", she replied. It's been two years since she last texted, \"I need to let go\".",
            "Words": "40",
            "token": "11",
            "status": "m"
        },
        {
            "microtale": "\"I had someone in my belly,\" she said, scraping the blood from her fingernails as she exited the bathroom. \"I had to get him out.\"",
            "Words": "25",
            "token": "12",
            "status": "y"
        },
        {
            "microtale": "I had no intention of taking a walk that night but the universe did. He was stuck in a pit, waiting to be rescued. The moment I held his little paws, I realized it was me who needed him.",
            "Words": "39",
            "token": "13",
            "status": "y"
        },
        {
            "microtale": "\"It's just a burning memory,\" she said, \"We don't have many days together, but I'll never forget you, my love.\" I wiped her tears. \"I still feel as though I am me but, who are you?\"",
            "Words": "36",
            "token": "14",
            "status": "m"
        },
        {
            "microtale": "The boy from a family with transgenerational misery and oppression had finally defied the status quo. He redefined his family's position on social heirarchy from parasitic to predatory. The son of a manual scavenger had become an IPS officer.",
            "Words": "39",
            "token": "15",
            "status": "y"
        },
        {
            "microtale": "I complained one day that the house is too small for a family of five. Next day, dad left us forever.",
            "Words": "21",
            "token": "16",
            "status": "y"
        },
        {
            "microtale": "on the ghats of Ganga, in a white saree, I clutched your ashes close to my chest and sighed. It’s true that I let you to war again, but only for I knew, solemnly, that our destinies are tied.",
            "Words": "39",
            "token": "17",
            "status": "m"
        },
        {
            "microtale": "My wife looked so beautiful in her wedding dress I had to cancel plans with my girlfriend",
            "Words": "17",
            "token": "18",
            "status": "y"
        },
        {
            "microtale": "She sat and wondered Can she trust them  the sun who saw her happy as always said yes But the moon who saw her tears said no",
            "Words": "27",
            "token": "19",
            "status": "m"
        },
        {
            "microtale": "I didn't love him and didn't want any intimate relationship with him. Was it wrong? I don't think so. But now I am divorced and people say that “she deserves it, after all, she could not please her husband\".",
            "Words": "39",
            "token": "20",
            "status": "m"
        },
        {
            "microtale": "Some scars are not meant to fade, but just grow deeper and deeper. It is only with time that you learn to look at their beauty. Once you perceive these scars as an instrument, you heal. Heal away.",
            "Words": "38",
            "token": "21",
            "status": "m"
        },
        {
            "microtale": "Little four furry legs shivering as he tried to make sense of the remains of his mother. His black pearls glistened with tears of hope as he looked at me. Same eyes dripping happiness as Leo caught his toy midair.",
            "Words": "40",
            "token": "22",
            "status": "m"
        },
        {
            "microtale": "Sometimes it's just between you and me and nothing else apart! Yes, you were mistold about me But still, I believe your heart beats for me It's Ok we talked rubbish but it's our way to express affection.",
            "Words": "38",
            "token": "23"
        },
        {
            "microtale": "Liberated my soul to search for faces,That heals my wounds and sing me to sleep ,I couldn't find peace in others . But serving them happiness ,Doubled my gay .Troublesome was that separation .But transformed me into light of Hope!",
            "Words": "40",
            "token": "24"
        },
        {
            "microtale": "I screamed when she oiled my hair ,\"You make me look shabby Mom\", I cried .\"Always take care of your roots because that's the baseline of your feat!\" She was my first teacher and a lot more than a friend.",
            "Words": "40",
            "token": "25"
        },
        {
            "microtale": "\"This is my favorite song\" said Louis and played between the bars by Elliot Smith. Each passing word was on exit skipped on the highway of memories, until he reached the night he first kissed Emma. \"Its beautiful\" said Samantha.",
            "Words": "40",
            "token": "26"
        },
        {
            "microtale": "My mother asked me to make chapatis and i am super bad at it. I presented my hard, half-burned chapati at the dinner table. My father dropped the perfect one and started eating mine to boost my confidence in trying new things.",
            "Words": "42",
            "token": "27"
        },
        {
            "microtale": "\"I'm very alone, can you be my friend?\" Asked the only fish in bowl to its reflection",
            "Words": "17",
            "token": "28",
            "status": "y"
        },
        {
            "microtale": "He was confused, scared and uncomfortable. She was happy, confident and carefree.  He chose the 'her' in himself. And that was the best decision she made...",
            "Words": "26",
            "token": "29"
        },
        {
            "microtale": "She parked her black Mercedes into a secluded spot. Slowly, she removed her sunglasses and undraped her scarf. Picking up her iPhone, she caught her reflection. Black-eyed with badly bruised neck. “My husband isn’t well. Postpone the meeting” she texted.",
            "Words": "40",
            "token": "30",
            "status": "y"
        },
        {
            "microtale": "Carrying the tray to the table for two, you defend your order through the screen. Sipping iced tea, I laugh at your happy meal. Oceans apart, in different time zones, we still have dates at McD's.",
            "Words": "36",
            "token": "31",
            "status": "y"
        },
        {
            "microtale": "when we got inside the car from hospital, brother asked me to put on Chalisa. A memory of him aimlessly putting on any track flashed infront of me, daddy was dying. I thought to myself, \"Hope is a strange thing\".",
            "Words": "40",
            "token": "32",
            "status": "y"
        },
        {
            "microtale": "From searching for 'How to last focus for longer while studying' to searching for 'How to last longer', he lost his childhood...and his virginity. Worth it.",
            "Words": "26",
            "token": "33",
            "status": "m"
        },
        {
            "microtale": "Revenge. Mixing a bottle of cyanide in her coffee after she’d shamelessly admitted to her affair with his oldest friend. Flinging her body in the moat amongst the other ones and transforming overnight into the richest man globally. Touché.",
            "Words": "39",
            "token": "34",
            "status": "m"
        },
        {
            "microtale": "Her hands were painted red. She screamed and woke up panting but sighed in relief once she saw him coming with coffee. Just a nightmare. Smiling she took a few sips before her vision turned blurry. And he spoke, \"Sorry love.\"",
            "Words": "41",
            "token": "35"
        },
        {
            "microtale": "To the world it may be a squeal To me it is deeper than any feel Wining over something nobody could deal Yes, I’m favoured enough i could steal Your presence is what makes me pumped with adrenaline and zeal.",
            "Words": "40",
            "token": "36"
        },
        {
            "microtale": "An oxygen cylinder that should've been. A happy family that could've been.",
            "Words": "12",
            "token": "37",
            "status": "y"
        },
        {
            "microtale": "Here it is. The beginning of the end. Alia walks away towards the setting sun. “See you soon,” she shouts for one last time. Her voice breaks. The air smells of ash and half promises. I melt on the ground.",
            "Words": "40",
            "token": "38",
            "status": "m"
        },
        {
            "microtale": "If you ever want to know how may rocks it takes to cross an entire ocean, I will tell you how one is enough to sink you. I am a grieving killer but do I deserve the privilege of grieving.",
            "Words": "40",
            "token": "39",
            "status": "m"
        },
        {
            "microtale": "Chaos of whirlwind to earthquake eye. From the night of storm to the morning silence. She realised trusting is a gamble. She knew she had the best cards, but gambling is not her game.",
            "Words": "34",
            "token": "40"
        },
        {
            "microtale": "Mystery murder: Dead dream found in the artroom. \"But I just work a well-paying job!\" said the accused.",
            "Words": "18",
            "token": "41",
            "status": "y"
        },
        {
            "microtale": "Felt it leaving, saw the ending start.  Never understood, what went wrong We both cared for each other, all along.  But saying it wasn't meant to be wouldn’t be right, Because this gave me a story, and love's first sight.",
            "Words": "40",
            "token": "42",
            "status": "m"
        },
        {
            "microtale": "Your heart was a garden of chords, and I was dancing in the petals trying to hit the right string, so that we can bloom into a flower and finally wither into the soil together.",
            "Words": "35",
            "token": "43",
            "status": "y"
        },
        {
            "microtale": "I opened my eyes in the hospital, an image of boy falling hurting my head. I screamed in a fragile old unheard voice ”who am I?”, disbelief everywhere, they stared, I stared, the pages of calendar read year 2080.",
            "Words": "39",
            "token": "44",
            "status": "m"
        },
        {
            "microtale": "Earth-Amidst savaging tussle for power,humans forget my scars.   Dying plant-Shake it off mother!!  Earth-My eyes tremble, I know we will be buried under gloom.  Dying plant-No....Why??   And a truck loaded with garbage mercilessly choked his life.",
            "Words": "36",
            "token": "45"
        },
        {
            "microtale": "Money is a need, of young starving genes, Then and over again, They often miss their meals.  Money is a guilt, Of long forgotten wars, Coins of gold, yet never rust, Through blood and the scars.",
            "Words": "36",
            "token": "46",
            "status": "m"
        },
        {
            "microtale": "She still takes that road to peek through his window. She still texts him \"I love you\" before she sleeps. Yet so restless in the nights, wishes the pronouns were for the same person.",
            "Words": "34",
            "token": "47",
            "status": "y"
        },
        {
            "microtale": "She tiptoed downstairs at six in the morning. “Mom, I woke up early today,” she announced. “Let’s be honest, you never went to sleep,” came the swift response.",
            "Words": "28",
            "token": "48",
            "status": "y"
        },
        {
            "microtale": "Pale skin and a black cloak, Death itself stared into my eyes. I took a step forward, into his arms. Until I stopped, turned back and jumped into the cliff. He looked at my corpse with a defeated smile. “Emancipation”.",
            "Words": "40",
            "token": "49",
            "status": "y"
        },
        {
            "microtale": "A notebook and a phone in her hand, struggling to put on her earphones, a boy caught her eye. He smiled, she looked away. She smiled, a million thoughts racing their minds. Stealing glances, the boy got off the metro.",
            "Words": "40",
            "token": "50",
            "status": "y"
        },
        {
            "microtale": "Privilege-The supervisor was taken aback, in his school days, they used to play with chalks  for fun.  Grabbing, smashing, throwing..  The students couldn't study that day because there were no chalkbox's available.",
            "Words": "32",
            "token": "51",
            "status": "y"
        },
        {
            "microtale": "The wind wailed, so did her heart.Silhouette that lurked behind the shadows was smiling down on her. Mommy look, she caressed Sanya's hair, hugged her because hugging her was the closest it ever felt like she was with him.",
            "Words": "39",
            "token": "52",
            "status": "m"
        },
        {
            "microtale": "“i take my allure of darkness away as i go, so you can shine with your glaring daylight”",
            "Words": "18",
            "token": "53"
        },
        {
            "microtale": "In essence you are the air, in being you are the air. But standing at our doorstep, you will forever be the lingering guilt I'll never share.",
            "Words": "27",
            "token": "54",
            "status": "y"
        },
        {
            "microtale": "For the Dreams I could have never Dreamt, you were there to dream them for me,  For the composure I never had, you were there for it.   Now that you are gone, you remain forever.",
            "Words": "35",
            "token": "55"
        },
        {
            "microtale": "A camouflage uniform. Leaving red lehenga saying. See you after war.",
            "Words": "11",
            "token": "56",
            "status": "m"
        },
        {
            "microtale": "Picking up his parents from the Arrivals at Delhi airport, Jai chirpily asked, “How was your trip to Thailand?” Just when they were stepping inside their car with smiles, Josh received a notification, “Delhi bound Thailand flight crashes: all killed”",
            "Words": "40",
            "token": "57",
            "status": "y"
        },
        {
            "microtale": "I am pregnant with a story that I am dying to deliver. I may have accidentally conceived it when the life was brutally raping me.",
            "Words": "25",
            "token": "58",
            "status": "y"
        },
        {
            "microtale": "Babies are wonderful. They are awed, terrified, delighted by every sensation. I think it’s incredible. I was expecting a baby, but now, there’s just a garage sale in my front yard with this  board, “For sale: baby shoes, never worn.",
            "Words": "40",
            "token": "59"
        },
        {
            "microtale": "Life is similar to piece of clay. When you are young, you are like fresh-moldable clay. Now, your clay has dried up almost completely. And soon, there would come a day when you would have to say goodbye, bone-dry.",
            "Words": "39",
            "token": "60"
        },
        {
            "microtale": "“The world is like a ride in an amusement park. The ride goes up and down, it has thrills and chills, and it’s deafening at times.” I said, contemplated, and continued. “It’s been an ugly day, darling; tell me something beautiful.” He said my name.",
            "Words": "45",
            "token": "61"
        },
        {
            "microtale": "He often had nightmares of being buried alive, But as he was being buried in his coffin this time, He knew this wasn't his nightmare anymore.",
            "Words": "26",
            "token": "62",
            "status": "m"
        },
        {
            "microtale": "The need for a calling I walked in darkness ,past few days past me by ,all that I can't tell myself in a straight sentence the truth , always in a lie.",
            "Words": "32",
            "token": "63"
        },
        {
            "microtale": "As my friends and I go through the details of another failed date, and they're trying to cheer me up with another Bourbon, that's when I am not being honest and I'll pretend that you were just some lover.",
            "Words": "39",
            "token": "64",
            "status": "m"
        },
        {
            "microtale": "Sharing your anecdotes and repeating all your phrases ,  Then I felt like couldn’t listen , now I feel like bring more; Evaporating all the darkness coming my way,  OH! My guardian angel  come back and start your  conversation midway.",
            "Words": "40",
            "token": "65"
        },
        {
            "microtale": "From figuring out the difference between Google Meet and Google classroom , To 'I am facing network issues ' becoming the most used sentence of the year; We have come a long way.",
            "Words": "33",
            "token": "66"
        },
        {
            "microtale": "She fetched the shoebox full of his belongings from under the bed. \" I won't be keeping these anymore. I'm getting engaged\", she whispered quietly, looking at the urn on the kitchen counter.  - urn-ing for love",
            "Words": "37",
            "token": "67",
            "status": "y"
        },
        {
            "microtale": "And when you find a home, I hope you treat it better than you treated mine.",
            "Words": "16",
            "token": "68",
            "status": "y"
        },
        {
            "microtale": "Becoming parents for the first time excitement was high. Silly dad with a smart mum. On the almost perfect day, maybe he had other plans. He was still but born or born but still.",
            "Words": "34",
            "token": "69",
            "status": "y"
        },
        {
            "microtale": "Eyes bluer than the atlantic, skin softer than the lilies of this world, smile brighter than stars. The touch of your hand reminds me of the thousand roses I'll never be able to feel—in love, cancer kills two people.",
            "Words": "39",
            "token": "70",
            "status": "y"
        },
        {
            "microtale": "\"ready?\", \"yep\", ping, pong, ping, pong, \"ouuch\", cricket noises, \"not fair, man\", seinfeld theme plays.",
            "Words": "15",
            "token": "71"
        },
        {
            "microtale": "I cannot help but think again about the thought that had crossed my mind the other day when I saw you, thought you were the one; I liked you. But, you faded away so quickly; it felt like an illusion.",
            "Words": "40",
            "token": "72",
            "status": "m"
        },
        {
            "microtale": "Sipping my scotch , this day I remembered . Jason was ill and I was in States.He was serious but my plane got delayed. When I reached , my son was dead. Jason loved this scotch.",
            "Words": "36",
            "token": "73",
            "status": "m"
        },
        {
            "microtale": "Night, dreamt of my death. The morning, sitting beside a lifeless body was a  lifeless soul. And the realization, the dream was a lie yet was true.",
            "Words": "27",
            "token": "74",
            "status": "y"
        },
        {
            "microtale": "Broken tubelight, smashed plates, blood trails, open gates. As the alcohol bottle slips from his hands, I beg you to take this knife away from me God—I don’t want to lose my father too.",
            "Words": "34",
            "token": "75",
            "status": "y"
        },
        {
            "microtale": "Clock tickled, Heart rate varied, Eye brows continuously shuttering, Lecture was being carried, and love flourished.",
            "Words": "16",
            "token": "76",
            "status": "m"
        },
        {
            "microtale": "\"Why she visits my dream so often leaving everytime a distinct memory ?\", he asked clouds. \"To check if you still admire her that way even when she won't.\" whispered god secretly.",
            "Words": "32",
            "token": "77",
            "status": "m"
        },
        {
            "microtale": "I told them to stop putting nails on the coffin already. It was not like I would come out of the coffin anytime soon.",
            "Words": "24",
            "token": "78",
            "status": "y"
        },
        {
            "microtale": "She entered the stage elegantly in her new dress. With her favourite violin in her hands, she played for her audience one last time. How beautifully sad it is. People look different when they realize that it's goodbye.",
            "Words": "38",
            "token": "79",
            "status": "m"
        },
        {
            "microtale": "Everyday she would sit and knit, yet her dream was to wear a well-knit cloth. Lucky woman, oneday the thirsty little sword stained her yarns, and her sons covered her in a well-knit cloth, except white wasn't her colour.",
            "Words": "39",
            "token": "80",
            "status": "y"
        },
        {
            "microtale": "A coffee and an old revolver; Heaven shall collapse and angels shall see colour would god bleed.",
            "Words": "17",
            "token": "81"
        },
        {
            "microtale": "Every year new story come up to entertain. The plot remains the same. Places and characters change. Once it was a moving bus then a temple. What next lies the question?",
            "Words": "31",
            "token": "82",
            "status": "m"
        },
        {
            "microtale": "Everyday, a new pair of eyes puts a price on her damaged worth, everyday she breaks into a million pieces all over. She never resists because just like every other object, she comes with the warning- once broken, considered sold.",
            "Words": "39",
            "token": "83",
            "status": "y"
        },
        {
            "microtale": "Random words about corporate culture and how I miss college life. How I miss litum and the meets we had. I guess let's meet soon sometime and relive the nostalgia.",
            "Words": "30",
            "token": "84"
        },
        {
            "microtale": "An Obscure Brilliance: Chords struck in aghast, for alas, lightening met its gloom! The Breeze blew paranoid, unsure of their winding route. Domineering powers glared with contempt. For the lightning had embraced its doom; a hopeless dirempt.",
            "Words": "37",
            "token": "85"
        },
        {
            "microtale": "Two bullets fired; One died instantly, while the other stopped being counted among those alive",
            "Words": "15",
            "token": "86",
            "status": "m"
        },
        {
            "microtale": "I am a monk but I was asked about not getting married and missing something in my life. I replied, of course, I am missing problems in my life. Every person has their own set of problems,only the flavors are different.No one’s life is perfect, but we can make it happier.",
            "Words": "51",
            "token": "87"
        },
        {
            "microtale": "What's marriage like, he mused aloud.  She giggled: When two people decide that instead of being miserable alone, \"let's make each other miserable, together!\".  Is it like that for everybody?  I don't know. I didn't marry everybody, just you!",
            "Words": "39",
            "token": "88"
        },
        {
            "microtale": "Title: Memories of you.  “Sun’s going to set” said Aditi to Neel, sitting at a countryside. “Please stay” he said. Aditi smiled and Neel removed his virtual headgear. He looked outside at rusted lamps and broken roads. It’s been 14 years since the epidemic.",
            "Words": "44",
            "token": "89",
            "status": "y"
        },
        {
            "microtale": "Saved her, thought I; Mind stir, I sigh; Without her, life lie; to survive, i try; No breath, i die; Saved self, Aye! Aye!",
            "Words": "24",
            "token": "90"
        },
        {
            "microtale": "Lying on the bed of petals drenched in blood,All sweet things had been pricked by thorns,Waiting for the blue sky to turn into night where he could sleep by her side.",
            "Words": "31",
            "token": "91"
        },
        {
            "microtale": "The soil remains barren,  It rained rouge yesterday.  Why do the head of soldiers,  Peek at our windows today?   They break open my door,  And demand my surrender  I tell them,  I do not fear the ones,  Who kill the dissenter.",
            "Words": "41",
            "token": "92"
        },
        {
            "microtale": "Chai.  Badi ajeeb si cheez hai ye chai. Chai pe naya suhaag aata hai, chai mehmaan ko ghar jaisa mehsoos karwata hai. Wo ek lambe din ka bhaar kam karta hai toh kabhi chai bananewaale se ek baar fir pyaar karwa deta hai. Chai par rishte, dostiyaan banti hai aur ussi chai par toot ti bhi. Bohot kuch karwa sakti hai ye chai.  Par kuch rishte aise hote hai jo na toote hai, na hi jude hue.   Wo rishte kuch aise hote hai - jo aine mein kudhko dekh nahi paate par aankh band karke khudko hi yaad karte hai. Aur uss aine ki tasveer aur sapno ki haqikat ke  beech aati hai bas ek dewaar. Wohi dewaar jo wo unn sahbdo ke saamne banate hai jo wo chahkar bhi nahi bol paaye, par poore dil se khwaish karte hai ki saamne wala ye chuppi sun le,  ki saamne wala bas ek baar unn unkahi bhaavnao ko samajh le. Kabhi kabhi, ye rishte ussi andhere mein khudko dhoondte hue *2 saal* bita dete hai. Aur uss 2 saal baad fir ussi chai par khudko milte hai. Uss unsuni ke khamosh andhere mein toh ek raat bhi bohot akeli hoti hai. Par shayad iss baar, Iss baar kuch alag ho sake.",
            "Words": "210",
            "token": "93"
        },
        {
            "microtale": "He said, “she will love these flowers and will come back”.  What the heck today’s kids are doing !” , muttered the florist.  These flowers are for you Mama! ,Please comeback.” He said.  Well, the graveyard can never reply.",
            "Words": "39",
            "token": "94",
            "status": "m"
        },
        {
            "microtale": "A guy once joined a Summer camp for extra curricular activities during his 3rd standard break. On his first day he went to an English class where the teacher gave a simple instruction to write the sentences on the board.The kid took out his notebook and started to write the sentences. The teacher first wrote 10 sentences and then as soon as he finished, he started to erase them from board one after another. The kid was still on the 3rd sentence and teacher just wiped the board clean. The kid was waiting for someone to say something but no one uttered a word. Kid sneak a peek into the notebook of other students & was shocked to see they all have already written all the sentences, therefore he tried again next time but still failed..after the 4th try he started crying looking down at his notebook, when teacher suddenly caught him sobbing in the corner. The teacher after the first glance in his notebook asked him one single question \"konsi class mein ho baache?\" and the kid replied \"3rd\" then teacher put his hand on his head and said \"Beta yeh 6th class ke bacchon ki class hai\" and then teacher took him to his drawing class which was the class scheduled for students of his age..",
            "Words": "218",
            "token": "95"
        },
        {
            "microtale": "As sorrow poured down everyone's cheeks. And grief overtook friends and family. He felt like an imposter, simply because, deep down, he was content that he would have to worry about one individual less.",
            "Words": "34",
            "token": "96",
            "status": "y"
        },
        {
            "microtale": "We are all here to live, to enjoy. Some people just don't understand our worth until we are gone. Why you ask? They are too busy manipulating themselves to like you.",
            "Words": "31",
            "token": "97"
        },
        {
            "microtale": "I looked at her as we shared a smile. It took a while to teach her that. Her cold, stiff hands felt lovely as I embraced her for the night. She will never leave me now. Forever.",
            "Words": "37",
            "token": "98",
            "status": "y"
        },
        {
            "microtale": "Walking the road of uncertainty, to get some sense of certainity - life.",
            "Words": "13",
            "token": "99"
        },
        {
            "microtale": "https://qphs.fs.quoracdn.net/main-qimg-0883d173788e784f6d3d183db45e3d85",
            "Words": "1",
            "token": "100"
        },
        {
            "microtale": "Once upon a time...now that I think about it, it wasn't once, but it was a regular occurrence. The place you go for comfort was now the source of my resentment and anxiety. Home sweet home was not that sweet for me now. But it was not how I imagined my life to be. To my rescue came my buddies who were the sole source of my happiness and smile. My life's basic and subtle tale.",
            "Words": "76",
            "token": "101"
        },
        {
            "microtale": "A girl with shabby clothes, sparkling eyes was gazing my car. It was like a flashback of my own history. The spirit of mine, which once resided there, just wished history to repeat itself with an anticipatory smile on face.",
            "Words": "40",
            "token": "102"
        },
        {
            "microtale": "History repents itself. Her face was crunched like a pug. The child laughed at the comical her. Only to realize that she was the joker, staring at her dead mother's photograph, voicing thousands of cries.",
            "Words": "35",
            "token": "103"
        },
        {
            "microtale": "ढलते आफ़ताब ने उठते मेहताब से चाँदनी का हाल पूछा, जो मिलना उनके नसीब में नही।",
            "Words": "16",
            "token": "104"
        },
        {
            "microtale": "The Prada outfits lying on the bed were sparkling in her eyes. She adjusted a dress on her and scanned herself in the mirror, giggling and blushing. Hearing some footsteps, 13-year-old Roshie panicked and resumed sweeping the floor.",
            "Words": "38",
            "token": "105",
            "status": "y"
        },
        {
            "microtale": "Begging, crying to stop his actions. I hit my head till it started bleeding to catch his attention but still he was laughing as if testing my psychic emotions. last resort, burning my hairs but seeing him still smirking… damn nightmares!",
            "Words": "41",
            "token": "106"
        },
        {
            "microtale": "“Please save me from the eagles, they are after my life”, pleaded the crow.  “Oh my boy, they are not after you, they are after the piece of meat. Just throw it down and save yourself.” advised the old kite.",
            "Words": "40",
            "token": "107"
        },
        {
            "microtale": "Separated at the checking with the barbed wire wall, Anna complained of hunger and was given a loaf of bread. They told me I need to shower first, before I can be with her again. After this shower, I will finally hug her tightly and have our bread together.",
            "Words": "49",
            "token": "108"
        },
        {
            "microtale": "Think about it. At any moment, your heart may stop beating. It loses the power to pump. The purpose you’re running after in life, all rendered meaningless. No diary left behind which could fully explain what this human’s mind was like. Insignificant little dot in the history of everything.",
            "Words": "49",
            "token": "109"
        },
        {
            "microtale": "\"Dad, have you seen my shoes?\" Silence, which was unusual because Lily cries every morning. \"I'm so sorry son, but we needed the money\" he spoke, breaking down. \"..that's ok. But why's Lily so quiet today?\" \"I'm so sorry, son.\"",
            "Words": "40",
            "token": "110",
            "status": "y"
        },
        {
            "microtale": "Me to my dead soul: Hey buddy, you’ve changed a lot. Now you’re not the person you used to be. You were a self-assured human. The way you smiled and how courageously you fought all your life problems is commendable.",
            "Words": "40",
            "token": "111"
        },
        {
            "microtale": "the sun will rise again, lets be dumb in love why are we so wise again, we think we are fooling the world, but its us who are being fooled by the \"we're just friends\" disguise again",
            "Words": "37",
            "token": "112"
        },
        {
            "microtale": "Getting late for work together, speeding cars like we’ll live forever. As I lay next, to you on the road my entire life with you flashes by, the tightly clutched hands were broken apart as the officer laid you in the mortuary car. Camille I’ve loved you more than you’ve loved yourself’",
            "Words": "52",
            "token": "113"
        },
        {
            "microtale": "And a one, and a two… Wrinkled hands touched upon the ivory black-and-white Fingers tiptoeing between D-sharp and A- flat Inching toward a symphony One wrong note – the head falling down on Middle-C Was all it took to disrupt two chords.",
            "Words": "42",
            "token": "114"
        },
        {
            "microtale": "\"I've always wanted to be a doctor\" said Vikram to hundreds of wannabe doctors ,but the guitar in his closet knew he was lying to liars.",
            "Words": "26",
            "token": "115",
            "status": "y"
        },
        {
            "microtale": "He sat in the corner of deafening silence, the silence of lives and belief slipping off the tight fist as grains of sand. Time passed, fist loosened, belief returned but lives didn't. Within the silence, his hope saved him.",
            "Words": "39",
            "token": "116"
        },
        {
            "microtale": "Under the clear blue sky on a summer afternoon, with the wind rustling the trees, there lay two souls infatuated with each other, on a picnic mat, one's head on the other's lap..... well after all it's just a memory.",
            "Words": "40",
            "token": "117"
        },
        {
            "microtale": "Bipolar-Waiting anxiously I glanced over the ring, will it fit, is the diamond too small or big? Is it perfect for her, so many questions as it was the Day, she came like sunshine on a gloomy day! Hugged, kissed and sat as I looked at her eyes, beam, suddenly it kicked, thrashed at her, yelled, she cried then left as I realised the gloom reappeared and the sun has left forever.",
            "Words": "72",
            "token": "118"
        },
        {
            "microtale": "Bipolar-Waiting anxiously I glanced over the ring, will it fit? Is it perfect for her, so many questions as it was the Day, she came like sunshine on a gloomy day! Hugged, kissed and sat as I looked at her eyes, beam, suddenly it kicked, thrashed at her, yelled, she cried then left as I realised the gloom reappeared and the sun has left forever.",
            "Words": "65",
            "token": "119"
        },
        {
            "microtale": "Thanks he said, for giving his all, for becoming inspiration for atleast a million, for serving his nation as a personnel as a civilian, but thanks we could never say as from 1929 he asked us to consider him as retired.",
            "Words": "41",
            "token": "120"
        }
    ]